[
  {
    "id": 1,
    "name": "รูปสัญญะของวัตถุนิยม",
    "artist": "ชมรวี สุขโสม",
    "inspiration": "แรงบันดาลใจจากการพบเห็นพฤติกรรมของมนุษย์ในยุคปัจจุบัน ยุคที่ความเจริญของวัตถุนิยมมีมากขึ้น ส่งผลต่อวิถีชีวิตของผู้คนและการเกิดขึ้นของสังคมหลงโลกวัตถุนิยม อันเป็นผลให้มนุษย์ขาดความเชื่อมั่นในตนเอง และต้องการแสวงหาที่พึ่งทางใจ",
    "image": "https://i.postimg.cc/Wpkx5W29/image.jpg"
  },
  {
    "id": 2,
    "name": "chem baron",
    "artist": "Zaun",
    "inspiration": "กลุ่มเจ้าพ่ออาชญากรรมผู้โหดเหี้ยมที่แต่ละคนควบคุมพื้นที่บางส่วนของเมืองใต้ดิน เคมบารอนเป็นกลุ่มอาชญากรที่รวมตัวกันอย่างหลวมๆ",
    "image": "https://i.postimg.cc/gJdHjw84/image-2025-07-20-203309492.png"
  },
  {
    "id": 3,
    "name": "ศิลปะไบแซนไทน์",
    "artist": "เดียเนโลส จอร์จูดิส",
    "inspiration": "ผู้ทรงฤทธานุภาพ หรือ ผู้ทรงฤทธานุภาพทั้งหมด ในความหมายนี้Pantokratorเป็นคำประสมที่มาจากคำภาษากรีกπᾶς  pas ( GEN παντός pantos ) ซึ่งแปลว่าทั้งหมดและκράτος  kratosซึ่งแปลว่า พลังอำนาจมักเข้าใจในแง่ของพลังอำนาจที่ทรงสามารถ เช่น ความสามารถในการทำทุกสิ่งอำนาจสูงสุดพระคริสต์ Pantocrator หมายถึงพระคริสต์ผู้ทรงพระสิริในระหว่างการเสด็จกลับมาครั้งที่สองประทับบนบัลลังก์ของพระองค์",
    "image": "https://i.postimg.cc/dVn93RJ1/image-2025-07-20-222309412.png"
  },
  {
    "id": 4,
    "name": "ปราบดาภิเษกของนโปเลียน",
    "artist": "ฌัก-หลุยส์ ดาวีด",
    "inspiration": "ซึ่งถ่ายทอดเหตุการณ์ที่นายพลนโปเลียน โบนาปาร์ต ปราบดาตนขึ้นเป็นจักรพรรดิแห่งฝรั่งเศสที่มหาวิหารน็อทร์-ดามแห่งปารีส เมื่อวันที่ 2 ธันวาคม ค.ศ. 1804",
    "image": "https://i.postimg.cc/L4vYJTPs/au.jpg"
  },
  {
    "id": 5,
    "name": "ทุ่งข้าวสาลีกับอีกา",
    "artist": "Vincent Willem van Gogh(Vincent Van Gogh)",
    "inspiration": "ทางตันที่เลือนหายและความสับสนในจิตใจของแวน โก๊ะที่ไร้ทางออกของชีวิต ราวกับเป็นสัญญะของความตาย และด้วยบรรยากาศของภาพที่เงียบเหงา วังเวง และแฝงไว้ด้วยลางร้ายของความตายของฝูงอีกาสีดำและท้องฟ้าสีน้ำเงิน",
    "image": "https://i.postimg.cc/y6XsDW35/image-2025-07-20-221516885.png"
  },
  {
    "id": 6,
    "name": "Coming of Age",
    "artist": "บอม—สหภาพ เลิศสมาธิจิตร",
    "inspiration": "บอกเล่าเรื่องราวช่วงชีวิต ณ ตอนนั้นโดยเป็นช่วงที่ต้องเผชิญกับอุปสรรคหรืออะไรบางอย่าง ค่อนข้างหนักหน่วงมากในชีวิต ประกอบเพิ่งได้ไปฟังตำนานเรื่องของเดวิด เป็นคนธรรมดาคนหนึ่ง ที่สามารถล้มยักษ์ตัวใหญ่ได้",
    "image": "https://thematter.co/wp-content/uploads/2024/11/IMG_3664.jpg"
  },
  {
    "id": 7,
    "name": "Reflection of sorrow",
    "artist": "บอม—สหภาพ เลิศสมาธิจิตร",
    "inspiration": "โดยรู้สึกว่าการที่ดอกทานตะวันจะต้องจ้องพระอาทิตย์ทุกๆ วัน ตายแล้วเกิดใหม่ ตายแล้วเกิดใหม่ไปเรื่อยๆเลยมองมันเป็นความเศร้า เลยอยากนำเสนอในมุม ของการใช้ชีวิตของเราในแต่ละวัน",
    "image": "https://thematter.co/wp-content/uploads/2024/11/IMG_3665.jpg"
  },
  {
    "id": 8,
    "name": "เนฟิลิม",
    "artist": "ฮีเยโรนีมึส โบส",
    "inspiration": "เป็นลูกหลานของบรรดาบุตรแห่งพระเจ้า (ทูตสวรรค์) ก่อนเหตุการณ์น้ำท่วมโลกตามที่บันทึกไว้คัมภีร์ไบเบิลฉบับหนังสือปฐมกาล บท 6 วรรค 4 พวกเนฟิลเข้าตั้งรกรากในคานาอันในห้วงเวลาที่วงศ์วานอิสราเอลพิชิตคานาอันได้ บางคัมภีร์แปลเนฟิลว่าพวก ร่วงหล่น (Fallen) อาทิในหนังสือเอเสเคียล บท 32 วรรค 17 บ้างก็แปลว่า มนุษย์ยักษ์ (Giant)",
    "image": "https://i.postimg.cc/R0nHcwc4/image-2025-07-20-220023325.png"
  },
  {
    "id": 9,
    "name": "The School of Athens",
    "artist": "ราฟาเอล",
    "inspiration": "เป็นหนึ่งในชุดภาพที่ราฟาเอลได้รับสัญญาให้วาดสำหรับวังพระสันตะปาปาในกรุงวาติกัน ซึ่งเป็นงานจิตรกรรมสำหรับตกแต่งห้องชุดที่ปัจจุบันเรียกว่า ห้องราฟาเอล ภาพตั้งอยู่ภายใน ห้องเซนยาทูรา (Stanza della Segnatura) สำนักแห่งเอเธนส์",
    "image": "https://becommon.co/wp-content/uploads/2019/08/The_School_of_Athens_.jpg"
  },
  {
    "id": 10,
    "name": "The Divine Comedy",
    "artist": "Dante Alighieri",
    "inspiration": "คือพูดเรื่องการเดินทางไปเยี่ยมภูมิทั้งสามตามความเชื่อแบบศาสนาคริสต์ โดยสามภูมิที่ดันเตไปประกอบด้วย Inferno, Purgatorio และ Paradiso ก็คือนรก แดนชำระ และสวรรค์ตามลำดับ",
    "image": "https://cdn.britannica.com/87/215487-050-5C8027B0/Fresco-Dante-Alighieri-Domenico-di-Michelino-Duomo-Florence-Italy.jpg"
  },
  {
    "id": 11,
    "name": "Inferno",
    "artist": "Dante Alighieri",
    "inspiration": "นรกถูกพรรณนาว่าเป็นวงแหวนแห่งความทรมานที่ซ้อนกันเป็นชั้น ๆ เก้าวงที่ตั้งอยู่ในโลก เป็น อาณาจักร ของเหล่าผู้ที่ปฏิเสธคุณค่าทางจิตวิญญาณด้วยการยอมจำนนต่อกิเลสตัณหาหรือความรุนแรง หรือบิดเบือนสติปัญญาของมนุษย์เพื่อหลอกลวงหรือมุ่งร้ายต่อเพื่อนมนุษย์",
    "image": "https://thematter.co/wp-content/uploads/2021/05/1280px-Sandro_Botticelli_-_La_Carte_de_lEnfer.jpg"
  },
  {
    "id": 12,
    "name": "Seclusion zone",
    "artist": "บอม—สหภาพ เลิศสมาธิจิตร",
    "inspiration": "ตัวเองอยู่ในห้องๆ หนึ่ง แค่อยู่คนเดียว ก็มีความสุขดีแล้ว แต่สุดท้าย เหมือนมีแรงกดดันบางอย่าง ซึ่งในรูปใช้เป็นผ้าคลุมมันเอาไว้ ผู้ชมจะมองได้ว่าเป็นคนก็ได้ หรือมันอาจไม่มีอะไรอยู่ภายใต้ผืนผ้านั้นเลยก็ได้เช่นกัน ทว่าพอมันอยู่ด้านหลังของเรา มันทำให้เรารู้สึกวาดระแวงและไม่ปลอดภัยอยู่ตลอดเวลา",
    "image": "https://thematter.co/wp-content/uploads/2024/11/IMG_2700.jpg"
  }
  
] 
